Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/nav.no/Funksjonsassistanse+i+arbeidslivet.html.tmx
Source language: sme
Languages: nob

source: Bargoeallimis doaibmanveahkki
nob: Individuelle ordninger

source: Persovnnat geain leat garra fysalaš doaimmashehttejumit sáhttet ohcat doaibmanveahki .
nob: Personer med sterk fysisk funksjonsnedsettelse kan søke om funksjonsassistanse .

source: Bargi / ohcci geavaha iežas gelbbolašvuođa ja oažžu veahki geavatlaš bargguide .
nob: Arbeidstaker / arbeidssøker utfører selv arbeidsoppgavene , mens funksjonsassistenten avlaster med praktiske oppgaver .

source: Ovdamearka veahkkái : Bidjat báhpiriid čálánii , bajidit dahje viežžat lossa diŋggaid ja veahkehit nuolademiin – ja gárvodemiin .
nob: Eksempel på assistanse kan være hjelp til forflytning , løfte og hente tunge ting , hjelp med av– og påkledning med mer .

source: Doaimmashehttejupmi ferte leat bissovaš .
nob: For 2010 dekker bevilgningen kun løpende utgifter .

source: Gii sáhttá ohcat :
nob: Hvem kan søke

source: Bargit geat leat virgehasat ovtta doaimmas .
nob: Arbeidstakere som er ansatt i en virksomhet .

source: Dasa gullet sihke bissovaš bargit , sadjásaččat , gaskaboddosaš bargit ja persovnnat geat leat bargit bálkádoarjagiin ( áigeráddjejuvvon ja – mearritmeahttun )
nob: Dette omfatter fast ansatte , vikarer , midlertidig ansatte og personer som er ansatt med lønnstilskudd ( tidsbestemt og tidsubestemt )

source: Iešheanalis ealáhusdoallit
nob: Selvstendig næringsdrivende

source: Luođobargit virgehasdilálašvuođaid haga
nob: Frilansere uten ansettelsesforhold

source: Bargoohccit
nob: Arbeidssøkere

source: Maid ferte dahkat
nob: Hva må gjøres

source: Persovdna geas leat váttisvuođat doaibmat bargodilis garra fysalaš doaimmashehttejumi geažil , galgá vuosttažettiin ja ovddemusat hupmat iežas lagamus hoavddain iskat ahte leat go bargobáikkis heivehanvejolašvuođat .
nob: En arbeidstaker som har vansker med å fungere i arbeidssituasjonen , må først og fremst sammen med nærmeste leder undersøke mulighetene for tilrettelegging på arbeidsplassen .

source: Dát sáhttá leat organisatuvrralaš dahje fysalaš heiveheapmi , teknihkalaš veahkkeneavvut dahje biergasiid dahje lanjaid hukset earáládje ( geahča veahkkeneavvut ja bargosaji heiveheapmi ) .
nob: Eksempler på tilrettelegging kan være endring av arbeidsoppgaver , organisatoriske endringer , bruk av hjelpemidler , ombygning av utstyr / lokale med mer .

source: Fitnodatdearvvašvuođabálvalus lea dehálaš doarjjan .
nob: Bedriftshelsetjenesten kan også være en viktig støttespiller .

source: Jus dat ii leat doarvái , de sáhttá ohcat doaibmanveahki .
nob: Hvis dette ikke er tilstrekkelig , kan det søkes om funksjonsassistanse .

source: Dan ohcá seamma skovis go teknihkalaš veahkkeneavvuid , dahje sierra árkkas .
nob: Det søkes på samme skjema som tekniske hjelpemidler , eller på eget ark .

source: Ohcan sáddejuvvo fylkka NAV veahkkeneavvoguovddážii .
nob: Søknad sendes NAV Hjelpemiddelsentral i fylket .

source: Luođobargit dahje persovnnat barggu haga sáhttet oažžut eanet dieđuid go váldet oktavuođa veahkkeneavvoguovddážiin dahje NAV-kantuvrrain
nob: Frilansere uten ansettelsesforhold eller personer på vei mot arbeid kan kontakte lokal hjelpemiddelsentral eller NAV lokalt for mer informasjon .

source: Mii gokčojuvvo
nob: Hva dekkes

source: Man galle diimmu doaibmanveahki juohkehaš dárbbaša , árvvoštallojuvvo individuálalaččat .
nob: Antall timer med funksjonsassistanse den enkelte trenger vurderes individuelt .

source: Veahkki sáhttá maiddái leat bargoustit gii ostojuvvo friddjan várrejuvvon diimmuide , dahje olmmoš gii iešheanalaččat virgáibiddjojuvvo .
nob: Assistenten kan være en kollega som frikjøpes i det tilmålte antall timer , eller en person som ansettes selvstendig .

source: Bargoaddi ovdagihtii máksá bálkká , bargoaddidivada ja sosiálalaš goluid .
nob: Arbeidsgiver forskutterer lønn , arbeidsgiveravgift og sosiale utgifter .

source: Dát máksojuvvojit ruovttoluotta njeallje geardde jahkái .
nob: Disse refunderes fire ganger pr år .

source: Eará ortnega sáhttá šiehttat .
nob: Annen ordning kan avtales .

source: Doaibmanveahkki dasto juolluduvvo nu guhká go dárbu lea dasa , ovttain eaktudemiin : Ortnet lea Stuoradikki jahkásaš ruhtajuolludeami duohken , ja ii leat vuoigatvuođanannejuvvon .
nob: Ordningen med funksjonsassistanse er ikke rettighetsfestet i Lov om folketrygd , men er avhengig av årlige bevilgninger fra Stortinget . For 2010 dekker bevilgningen kun løpende utgifter .

source: Giellahápmi / giella
nob: Målform / språk

source: Funksjonsassistanse i arbeidslivet ( Bokmål )
nob: Funksjonsassistanse i arbeidslivet ( Nynorsk )

source: Funksjonsassistanse i arbeidslivet ( Nynorsk )
nob: Søknad om hjelpemidler , tolkehjelp ( ny bruker ) , lese- og sekretærhjelp og funksjonsassistent ( Bokmål | Nynorsk )
